Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: [0579]<PLB3>The firm type of the current plan is different from that of the highlighted firm.|
ru: [0579]<PLB3>Тип фирмы в текущем плане отличается от типа выбранной фирмы.|

source: [0580]<SK21>Stock Exchange News|
ru: [0580]<SK21>Новости фондовой биржи|

source: [0581]<SK51>Tender Offer|
ru: [0581]<SK51>предложение о приобретении|

source: [0582]<SYD1>CHEAT ENABLE|
ru: [0582]<SYD1>ЧИТЫ ВКЛЮЧЕНЫ|

source: [0583]<SYF1>Save Game|
ru: [0583]<SYF1>Сохранить|

source: [0584]<AIG0>Diversified|
ru: [0584]<AIG0>Разные|

source: [0585]<AIG1>Retail Focused|
ru: [0585]<AIG1>Розничная торговля

source: [0586]<AIG2>Stock Focused|
ru: [0586]<AIG2>Ориентированный на акции|

source: [0587]<AIG3>Real Estate Focused|
ru: [0587]<AIG3>Сосредоточенный на недвижимости|

source: [0588]<AIS0>All|
ru: [0588]<AIS0>Все|

source: [0589]<AIS1>Retail|
ru: [0589]<AIS1>Розница|

source: [0590]<AIS2>Stock|
ru: [0590]<AIS2>Акции|

source: [0591]<AIS3>Real Estate|
ru: [0591]<AIS3>Недвижимость|

source: [0592]<CET1>Sowing Month|
ru: [0592]<CET1>Месяц посева|

source: [0593]<CET2>Harvesting Month|
ru: [0593]<CET2>Месяц сбора урожая|

source: [0606]<DIJ1>Supplier|
ru: [0606]<DIJ1>Поставщик|

source: [0607]<DIJ2>City|
ru: [0607]<DIJ2>Город|

source: [0608]<DIJ3>Distance|
ru: [0608]<DIJ3>Расстояние|

source: [0609]<DIJ4>Price|
ru: [0609]<DIJ4>Цена|

source: [0610]<DIJ5>Freight Cost|
ru: [0610]<DIJ5>Стоимость доставки|

source: [0611]<DIJ6>Supply|
ru: [0611]<DIJ6>Предложение|

source: [0612]<DIJ7>Demand|
ru: [0612]<DIJ7>Спрос|

source: [0613]<DIJ8>Seaports|
ru: [0613]<DIJ8>Порт|

source: [0614]<DIJ9>Quality|
ru: [0614]<DIJ9>Качество|

source: [0615]<DI10>Brand|
ru: [0615]<DI10>Бренд|

source: [0616]<DI11>OVERALL|
ru: [0616]<DI11>ОБЩИЙ|

source: [0617]<DI12>SELECT SUPPLIER|
ru: [0617]<DI12>ВЫБЕРИТЕ ПОСТАВЩИКА|

source: [0619]<DI14>Select Building Location|
ru: [0619]<DI14>Выберите расположение здания|

source: [0620]<DI15>Cancel|
ru: [0620]<DI15>Отмена|

source: [0621]<DI16>Ok|
ru: [0621]<DI16>Ок|

source: [0622]<DI17>CLIENT LIST|
ru: [0622]<DI17>СПИСОК КЛИЕНТОВ|

source: [0624]<DI19>SELECT ADVERTISING MEDIA|
ru: [0624]<DI19>ВЫБЕРИТЕ РЕКЛАМНЫЕ СМИ|

source: [0625]<DI20>Go to Media|
ru: [0625]<DI20>Перейти к СМИ|

source: [0626]<DI21>All products|
ru: [0626]<DI21>Вся продукция

source: [0627]<DI22>All cities|
ru: [0627]<DI22>Все города|

source: [0628]<DI23>All suppliers|
ru: [0628]<DI23>Все поставщики|

source: [0629]<DI24>Client|
ru: [0629]<DI24>Клиент|

source: [0630]<DI25>Media|
ru: [0630]<DI25>СМИ|

source: [0631]<DI26>Rating Points|
ru: [0631]<DI26>Рейтинг|

source: [0632]<DI27>Advertising Cost (CPM)|
ru: [0632]<DI27>Стоимость рекламы (в месяц)|

source: [0633]<ECO0>Retailing|
ru: [0633]<ECO0>Розница|

source: [0634]<ECO1>Manufacturing|
ru: [0634]<ECO1>Производство|

source: [0635]<ECO2>Farming|
ru: [0635]<ECO2>Фермерство|

source: [0637]<FAT1>Small|
ru: [0637]<FAT1>Маленькая|

source: [0638]<FAT2>Medium|
ru: [0638]<FAT2>Средняя|

source: [0639]<FAT3>Large|
ru: [0639]<FAT3>Большая|

source: [0640]<FAT4>Demolish the apartment and sell the land|
ru: [0640]<FAT4>Снести жилье и продать землю|

source: [0641]<FAT5>Put this apartment on sale for|
ru: [0641]<FAT5>Выставить это жилье на продажу за|

source: [0642]<FAT6>Owner|
ru: [0642]<FAT6>Владелец|

source: [0643]<FAT7>Annual rent per square foot|
ru: [0643]<FAT7>Годовая аренда за квадратный фут|

source: [0644]<FAT8>Occupancy|
ru: [0644]<FAT8>Арендовано|

source: [0645]<FAT9>You bought this Apartment at|
ru: [0645]<FAT9>Вы купили это здание за|

source: [0646]<FA10>Land and Building Cost|
ru: [0646]<FA10>Цена земли и здания|

source: [0647]<FA11>Market Value|
ru: [0647]<FA11>Рыночная стоимость|

source: [0648]<FA12>Profit Graph|
ru: [0648]<FA12>График прибыли|

source: [0649]<FA13>Past 12 months|
ru: [0649]<FA13>За 12 месяцев|

source: [0650]<FA14>Occupancy graph|
ru: [0650]<FA14>График заполнения|

source: [0651]<FA15>Put this apartment on sale|
ru: [0651]<FA15>Продать это здание|

source: [0652]<FA16>Buy this apartment|
ru: [0652]<FA16>Купить это здание|

source: [0653]<FA17>Offer now|
ru: [0653]<FA17>Предложить сейчас|

source: [0655]<FA19>Demolish the building and sell the land |
ru: [0655]<FA19>Снести здание и продать землю|

source: [0656]<FA20>Put this building on sale for:|
ru: [0656]<FA20>Продать это здание за: |

source: [0658]<FA22>This commercial building is for sale at|
ru: [0658]<FA22>Это коммерческое здание продается с |

source: [0661]<FR00>Sales Revenue|
ru: [0661]<FR00>Доход от продаж|

source: [0662]<FR01>Raw Material Cost|
ru: [0662]<FR01>Стоимость сырья|

source: [0663]<FR02>Freight Cost|
ru: [0663]<FR02>Стоимость перевозки

source: [0664]<FR03>Salaries Expense|
ru: [0664]<FR03>Издержки на зарплату|

source: [0665]<FR04>Factory Overhead|
ru: [0665]<FR04>Фабрика перегружена|

source: [0666]<FR05>Advertising & PR Expense|
ru: [0666]<FR05>Затраты на рекламу|

source: [0667]<FR06>Training|
ru: [0667]<FR06>Обучение|

source: [0668]<FR07>Write-offs|
ru: [0668]<FR07>Ликвидация|

source: [0669]<FR10>Salaries Expense|
ru: [0669]<FR10>Издержки на зарплату|

source: [0670]<FR11>Operating Overhead|
ru: [0670]<FR11>Надбавка за эксплуатацию|

source: [0671]<FR12>Training|
ru: [0671]<FR12>Обучение|

source: [0672]<FR13>Write-offs|
ru: [0672]<FR13>Брак|

source: [0673]<FR20>Sales Revenue|
ru: [0673]<FR20>Доход от продаж|

source: [0674]<FR21>Salaries Expense|
ru: [0674]<FR21>Издержки на зарплату|

source: [0675]<FR22>Operating Overhead|
ru: [0675]<FR22>Надбавка за эксплуатацию

source: [0676]<FR23>Advertising & PR Expense|
ru: [0676]<FR23>Расходы на рекламу и Пиар|

source: [0677]<FR24>Training|
ru: [0677]<FR24>Обучение|

source: [0678]<FR25>Write-offs|
ru: [0678]<FR25>Брак|

source: [0679]<FR30>Sales Revenue|
ru: [0679]<FR30>Доход от продаж|

source: [0680]<FR31>Salaries Expense|
ru: [0680]<FR31>Издержки на зарплату|

source: [0681]<FR32>Operating Overhead|
ru: [0681]<FR32>Превышение активов|

source: [0682]<FR33>Advertising & PR Expense|
ru: [0682]<FR33>Затраты на рекламу и Пиар|

source: [0683]<FR34>Training|
ru: [0683]<FR34>Обучение|

source: [0684]<FR35>Write-offs|
ru: [0684]<FR35>Брак|

source: [0685]<FR40>Sales Revenue|
ru: [0685]<FR40>Доход от продаж|

source: [0686]<FR41>Consumption of Reserve|
ru: [0686]<FR41>Потребление запасов сырья|

source: [0687]<FR42>Salaries Expense|
ru: [0687]<FR42>Издержки на зарплату|

source: [0688]<FR43>Operating Overhead|
ru: [0688]<FR43>Превышение активов|

source: [0689]<FR44>Advertising & PR Expense|
ru: [0689]<FR44>Затраты на рекламу Пиар|

source: [0690]<FR45>Training|
ru: [0690]<FR45>Обучение|

source: [0691]<FR46>Write-offs|
ru: [0691]<FR46>Брак|

source: [0703]<FBK2>Total Loan|
ru: [0703]<FBK2>Суммарная ссуда|

source: [0704]<FBK3>Monthly Interest|
ru: [0704]<FBK3>Ежемесячная выплата|

source: [0705]<FBK4>Credit Limit|
ru: [0705]<FBK4>Лимит кредита|

source: [0706]<FBK5>Interest Rate|
ru: [0706]<FBK5>Текущий процент|

source: [0707]<FBK6>Borrow|
ru: [0707]<FBK6>Займ|

source: [0708]<FBK7>Repay|
ru: [0708]<FBK7>Возврат|

source: [0715]<FET1>Building Types|
ru: [0715]<FET1>Типы зданий|

source: [0716]<FET2>Select|
ru: [0716]<FET2>Выбрать|

source: [0717]<FET3>Setup:|
ru: [0717]<FET3>Цена|

source: [0718]<FET4>Monthly:|
ru: [0718]<FET4>В месяц|

source: [0719]<FET5>Please select a location|
ru: [0719]<FET5>Выберите место|

source: [0721]<FET7>Land cost: |
ru: [0721]<FET7>Цена земли: |

source: [0722]<FET8>The location is occupied by residential|
ru: [0722]<FET8>Здесь расположены жилые строения.|

source: [0723]<FET9>buildings.
ru: [0723]<FET9>здания.

source: [0724]<FE10>LEFT CLICK TO BUILD|
ru: [0724]<FE10>Щелкните левой кнопкой мыши, чтобы построить|

source: [0725]<FE11>Natural Resource|
ru: [0725]<FE11>Ископаемые|

source: [0726]<FE12>Reserve|
ru: [0726]<FE12>Залежи|

source: [0727]<FE13>Quality|
ru: [0727]<FE13>Качество|

source: [0728]<FE14>Land Cost|
ru: [0728]<FE14>Цена земли|

source: [0729]<FE15>Cannot set up here:|
ru: [0729]<FE15>Здесь нельзя строить:|

source: [0730]<FE16>The area does not have enough trees.|
ru: [0730]<FE16>Здесь мало деревьев.|

source: [0731]<FE17>The area does not have any mineral deposit.|
ru: [0731]<FE17>Здесь нет месторождений.|

source: [0732]<FE18>The area does not have any oil deposit.|
ru: [0732]<FE18>Здесь нет нефти.|

source: [0733]<FE19>The land is not available.|
ru: [0733]<FE19>Нельзя строить здесь: область недоступна.|

source: [0734]<FE20>Location is not next to roads|
ru: [0734]<FE20>Плохой доступ к дороге.|

source: [0736]<FE22>Cannot set up:|
ru: [0736]<FE22>Нельзя строить: |

source: [0737]<FE23>Your company does not have enough cash.|
ru: [0737]<FE23>У вашей компании недостаточно денег.|

source: [0740]<FAT1>Link This Item|
ru: [0740]<FAT1>Присоединить этот предмет|

source: [0741]<FAT2>Can be sold in:|
ru: [0741]<FAT2>Можно продавать в: |

source: [0742]<FAT3>Cannot be sold in:|
ru: [0742]<FAT3>Нельзя продавать в: |

source: [0743]<FAT4>retail stores.|
ru: [0743]<FAT4>розничных магазинах.|

source: [0744]<FAT5>Double-click here to view the product detail report.|
ru: [0744]<FAT5>Двойной щелчок для просмотра отчета.|

source: [0745]<FAT6>Profit|
ru: [0745]<FAT6>Прибыль|

source: [0746]<FAT7>Revenue|
ru: [0746]<FAT7>Доход|

source: [0747]<FAT8>Quantity|
ru: [0747]<FAT8>Объем|

source: [0748]<FAT9>Market Share|
ru: [0748]<FAT9>Число акций|

source: [0749]<FA10>Price|
ru: [0749]<FA10>Цена|

source: [0750]<FA11>Cost|
ru: [0750]<FA11>Стоимость|

source: [0751]<FA12>Price Agreement|
ru: [0751]<FA12>Соглашение о цене|

source: [0752]<FA13>New Price|
ru: [0752]<FA13>Новая цена|

source: [0753]<FA14>Brand|
ru: [0753]<FA14> Марка|

source: [0754]<FA15>Quality|
ru: [0754]<FA15> Качество|

source: [0755]<FA16>Price|
ru: [0755]<FA16> Цена|

source: [0756]<FA17>Overall Rating|
ru: [0756]<FA17>Общий рейтинг|

source: [0758]<FA19>Firm Profit|
ru: [0758]<FA19>Прибыль фирмы|

source: [0759]<FA20>Firm Revenue|
ru: [0759]<FA20>Доход фирмы|

source: [0761]<FA22>retail stores.|
ru: [0761]<FA22>розничных магазинах.|

source: [0763]<FHQ1>Finance Department|
ru: [0763]<FHQ1>Отдел финансов|

source: [0764]<FHQ2>Human Resources Department|
ru: [0764]<FHQ2>Отдел кадров|

source: [0765]<FHQ3>Public Relations Department|
ru: [0765]<FHQ3>Пресс-секретариат|

source: [0766]<FHQ4>Investor Relations Department|
ru: [0766]<FHQ4>Отдел связи с инвесторами|

source: [0767]<FHQ5>Chief Executive Officer's Office|
ru: [0767]<FHQ5>Главный исполнительный директор|

source: [0768]<FHQ6>Chief Operating Officer's Office|
ru: [0768]<FHQ6>Главный управляющий директор|

source: [0769]<FHQ7>Chief Marketing Officer's Office|
ru: [0769]<FHQ7>Начальник отдела маркетинга|

source: [0770]<FHQ8>Chief Technical Officer's Office|
ru: [0770]<FHQ8>Главный технический директор|

source: [0771]<FHQ9>Acquire Technology From Other Companies|
ru: [0771]<FHQ9>Предложение по приобретению технологий|

source: [0772]<FH10>Set New Dividend|
ru: [0772]<FH10>Установить дивиденды|

source: [0773]<FH11>FINANCE DEPARTMENT|
ru: [0773]<FH11>ОТДЕЛ ФИНАНСОВ|

source: [0774]<FH12>Current Dividend Payout Ratio:|
ru: [0774]<FH12>Текущая выплата дивидендов|

source: [0775]<FH13>New Dividend Payout Ratio:|
ru: [0775]<FH13>Новый уровень выплаты дивидендов: |

source: [0776]<FH14>Organize an Intensive Training Program|
ru: [0776]<FH14>Начать программу интенсивного обучения|

source: [0777]<FH15>HUMAN RESOURCES DEPARTMENT|
ru: [0777]<FH15>ОТДЕЛ КАДРОВ|

source: [0778]<FH16>Total no.
ru: [0778]<FH16>>Итого нет.

source: [0779]<FH17>Total no.
ru: [0779]<FH17>Итого нет.

source: [0780]<0000>Average employee experience level|
ru: [0780]<0000>Средний уровень опыта рабочих|

source: [0781]<0001>Average training level per firm|
ru: [0781]<0001>Средний уровень обучения в фирме|

source: [0782]<0002>Days since last intensive training|
ru: [0782]<0002>Дней с момента последнего обучения|

source: [0785]<0005>Total cost|
ru: [0785]<0005>Общая стоимость|

source: [0786]<0006>The Training Program has been executed|
ru: [0786]<0006>Программа обучения|

source: [0788]<0008> Employees|
ru: [0788]<0008> Сотрудников|

source: [0789]<0009> Employee|
ru: [0789]<0009> Сотрудник|

source: [0790]<0010>out of a total of|
ru: [0790]<0010>из общего количества |

source: [0791]<0011>have gained improvements|
ru: [0791]<0011>получили улучшения|

source: [0792]<0012>has gained improvements|
ru: [0792]<0012>получил улучшения

source: [0793]<0013>in their skills and productivity.|
ru: [0793]<0013>квалификации и производительности.|

source: [0794]<0014>in his skills and productivity.|
ru: [0794]<0014>квалификации и производительности.|

source: [0795]<0015>PUBLIC RELATIONS DEPARTMENT|
ru: [0795]<0015>ПРЕСС-СЕКРЕТАРИАТ|

source: [0796]<0016>Monthly spending on public relations efforts per active city|
ru: [0796]<0016>Ежемесячные издержки на социальные мероприятия в городе |

source: [0798]<0018>If your company is using 'Corporate Brand' strategy,|
ru: [0798]<0018>Если ваша компания использует стратегию 'Корпоративной марки', |

source: [0799]<0019>the brand will benefit from public relations efforts.|
ru: [0799]<0019>марка поднимется в глазах общества.|

source: [0801]<0021>Corporate Brand|
ru: [0801]<0021>Корпоративная|

source: [0802]<0022>Brand Awareness|
ru: [0802]<0022>Известность|

source: [0803]<0023>Brand Loyalty|
ru: [0803]<0023>Приверженность|

source: [0804]<0024>Range Band|
ru: [0804]<0024>Отраслевая марка|

source: [0805]<0025>Unique Band|
ru: [0805]<0025>Уникальная марка|

source: [0806]<0026>INVESTOR RELATIONS DEPARTMENT|
ru: [0806]<0026>Отдел связи с инвесторами|

source: [0807]<0027>Monthly spending on investor relations efforts|
ru: [0807]<0027>Ежемесячные издержки на договоры с инвесторами |

source: [0809]<0029>corporation's stock performance.|
ru: [0809]<0029>ценность ваших акций.|

source: [0810]<0030>Detail|
ru: [0810]<0030>Детали

source: [0811]<0031>Chief Executive Officer's Office|
ru: [0811]<0031>Офис Генерального директора|

source: [0812]<0032>Chief Executive Officer|
ru: [0812]<0032>Генеральный директор|

source: [0813]<0033>Years of service|
ru: [0813]<0033>Лет на службе|

source: [0814]<0034>Retailing|
ru: [0814]<0034>Розница|

source: [0815]<0035>Research and Development|
ru: [0815]<0035>Исследование и проектирование|

source: [0816]<0036>Raw Material Production|
ru: [0816]<0036>Производство сырья|

source: [0817]<0037>Marketing|
ru: [0817]<0037>Маркетинг|

source: [0818]<0038>Training|
ru: [0818]<0038>Обучение|

source: [0819]<0039>Look for Candidates|
ru: [0819]<0039>Искать кандидатуру|

source: [0820]<0040>CHIEF OPERATING OFFICER'S OFFICE|
ru: [0820]<0040>ОФИС ГЕНЕРАЛЬНОГО ДИРЕКТОРА|

source: [0821]<0041>Chief Operating Officer|
ru: [0821]<0041>Главный операционный директор|

source: [0822]<0042>Expertise|
ru: [0822]<0042>Навыки|

source: [0823]<0043>Value|
ru: [0823]<0043>Значение|

source: [0824]<0044>POSITION VACANT|
ru: [0824]<0044>ВАКАНСИЯ СВОБОДНА|

source: [0825]<0045>CHIEF MARKETING OFFICER'S OFFICE|
ru: [0825]<0045>ОФИС НАЧАЛЬНИКА ОТДЕЛА МАРКЕТИНГА|

source: [0826]<0046>Chief Marketing Officer|
ru: [0826]<0046>Начальник отдела маркетинга|

source: [0828]<0048>Acquire Technology From Other Companies|
ru: [0828]<0048>Приобрести технологию у других компаний|

source: [0829]<0049>CHIEF TECHNICAL OFFICER'S OFFICE|
ru: [0829]<0049>ОФИС ТЕХНИЧЕСКОГО ДИРЕКТОРА|

source: [0830]<0050>Stock Price|
ru: [0830]<0050>Цена Акции|

source: [0832]<0052>Dividend Yield|
ru: [0832]<0052>Дивиденды|

source: [0837]<0057>Offer|
ru: [0837]<0057>Предложить|

source: [0845]<0060>Corporate|
ru: [0845]<0060>Корпорация|

source: [0848]<0063>Product|
ru: [0848]<0063>Продукция|

source: [0849]<0064>Firm|
ru: [0849]<0064>Фирма|

source: [0850]<0065>Financial Report|
ru: [0850]<0065>Финансы|

source: [0855]<0070>Manufacturer's|
ru: [0855]<0070>Изготовители|

source: [0856]<0071>Guide|
ru: [0856]<0071>Руководство|

source: [0857]<0072>Farmer's Guide|
ru: [0857]<0072>Справ. фермера|

source: [0858]<0073>Manager's Guide|
ru: [0858]<0073>Справ. менедж.|

source: [0860]<0075>Stock Exchange|
ru: [0860]<0075>Фондовая биржа|

source: [0861]<0076>Revenue Graph |
ru: [0861]<0076>График доходов|

source: [0862]<0077>Quantity Sold Graph |
ru: [0862]<0077>График продаж|

source: [0863]<0078>Previous|
ru: [0861]<0076>Предыдущий|

source: [0864]<0079>Next|
ru: [0864]<0079>Следующий

source: [0865]<0080>Go|
ru: [0865]<0080>Вперёд|

source: [0866]<0081>Product Class: |
ru: [0866]<0081>Класс продукта: |

source: [0867]<0082>Necessity Index:|
ru: [0867]<0082>Индекс необходимости:|

source: [0868]<0083>City Total|
ru: [0868]<0083>Всего по городу|

source: [0869]<0084>One Product|
ru: [0869]<0084>Одна продукция|

source: [0870]<0085>Market Share |
ru: [0870]<0085>Число акций|

source: [0871]<0086>Production|
ru: [0871]<0086>Произв-во|

source: [0872]<0087>Retail|
ru: [0872]<0087>Розница|

source: [0873]<0088>Producer |
ru: [0873]<0088>Производитель|

source: [0874]<0089>Retailer |
ru: [0874]<0089>Продавец|

source: [0875]<0090>Product Quality|
ru: [0875]<0090>Качество продукции|

source: [0876]<0091>Production Quality|
ru: [0876]<0091>Качество производства|

source: [0877]<0092>Raw Material Quality|
ru: [0877]<0092>Качество сырья|

source: [0879]<A300>Corporate Brand|
ru: [0879]<A300>Корпоративная марка|

source: [0880]<A301>Range Brand|
ru: [0880]<A301>Отраслевая марка|

source: [0881]<A302>Unique Brand|
ru: [0881]<A302>Уникальная марка|

source: [0882]<0094>Brand Strategy|
ru: [0882]<0094>Стратегия марки|

source: [0883]<0095>Brand Rating|
ru: [0883]<0095>Рейтинг|

source: [0884]<0096>Brand Awareness|
ru: [0884]<0096>Известность|

source: [0885]<0097>Brand Loyalty|
ru: [0885]<0097>Приверженность|

source: [0886]<0098>Advertising Expense|
ru: [0886]<0098>Затраты на рекламу|

source: [0887]<0099> per|
ru: [0887]<0099> по|

source: [0891]<0103>New Price|
ru: [0891]<0103>Новая цена|

source: [0892]<0104>All companies|
ru: [0892]<0104>Всем компаниям|

source: [0893]<0105>All cities|
ru: [0893]<0105>Все города|

source: [0894]<0106>(Tech unknown to you)|
ru: [0894]<0106>(Технология вам незнакома)|

source: [0896]<0108>Import|
ru: [0896]<0108>Иностр.произв-ль|

source: [0897]<0109>No Longer in Business|
ru: [0897]<0109>Больше не работает|

source: [0898]<A400>Financial Overview|
ru: [0898]<A400>Обзор финансов|

source: [0899]<A401>Stock Overview|
ru: [0899]<A401>Обзор акций|

source: [0900]<A402>Business Relations|
ru: [0900]<A402>Обзор фирм|

source: [0901]<A403>Firm Overview|
ru: [0901]<A403>Деловые отношения|

source: [0902]<0110>Buy|
ru: [0902]<0110>Купить|

source: [0903]<0111>Overview|
ru: [0903]<0111>Обзор|

source: [0904]<0112>Firms|
ru: [0904]<0112>Фирмы|

source: [0905]<0113>Products|
ru: [0905]<0113>Продукция|

source: [0906]<0114>Graphs 1|
ru: [0906]<0114>Графики 1|

source: [0907]<0115>Graphs 2|
ru: [0907]<0115>Графики 2|

source: [0908]<0116>Stock|
ru: [0908]<0116>Акции|

source: [0909]<0117>Balance Sheet|
ru: [0909]<0117>Балансовый отчет|

source: [0910]<0118>Income Statement|
ru: [0910]<0118>Отчет о прибыли|

source: [0911]<0119>Technology|
ru: [0911]<0119>Технологии|

source: [0912]<0120>Advertising|
ru: [0912]<0120>Реклама|

source: [0913]<0121>Brand|
ru: [0913]<0121>Марка|

source: [0914]<0122>Dominance|
ru: [0914]<0122>Превосходство|

source: [0915]<0123>Rankings|
ru: [0915]<0123>Достижения|

source: [0916]<0124>All|
ru: [0916]<0124>Все|

source: [0917]<0125>Delegate|
ru: [0917]<0125>Делегировать|

source: [0918]<0126>City|
ru: [0918]<0126>Город|

source: [0919]<0127>Operating Years|
ru: [0919]<0127>Общ.время работы|

source: [0920]<0128>Lifetime Revenue|
ru: [0920]<0128>Полный доход|

source: [0921]<0129>Lifetime Profit|
ru: [0921]<0129>Полная прибыль|

source: [0922]<0130>No.of Employees|
ru: [0922]<0130>Кол-во сотрудн.|

source: [0923]<0131>No.of Units|
ru: [0923]<0131>Кол-во служащих|

source: [0925]<0133>Utilization|
ru: [0925]<0133>Сред.произ-ть|

source: [0926]<0134>Units|
ru: [0926]<0134>Кол-во служащих|

source: [0928]<0136>Lifetime Profit|
ru: [0928]<0136>Полная прибыль|

source: [0929]<0137>Ad.
ru: [0929]<0137>Месячные

source: [0930]<0138>Daily Ad.
ru: [0930]<0138>Дневная |

source: [0931]<0139>Rating Points|
ru: [0931]<0139>Очки рейтинга|

source: [0932]<0140>Sort By Product Name|
ru: [0932]<0140>По названию продукции|

source: [0933]<0141>Sort By City Name|
ru: [0933]<0141>По названию города|

source: [0934]<0142>Corporate Brand|
ru: [0934]<0142>Корпоративная марка|

source: [0935]<0143>Range Brand|
ru: [0935]<0143>Отраслевая|

source: [0936]<0144>Unique Brand|
ru: [0936]<0144>Уникальная|

source: [0937]<0145>A Single Brand Covers All Products|
ru: [0937]<0145>одна марка на все виды|

source: [0938]<0146>A Brand Covers a Range of Products|
ru: [0938]<0146>одна марка на класс продукции|

source: [0939]<0147>Each Product has a Unique Brand|
ru: [0939]<0147>у каждого продукта уникальная марка|

source: [0940]<0148>Industry|
ru: [0940]<0148>Отрасль|

source: [0941]<0149>Leader Market Share|
ru: [0941]<0149>Доля рынка у лид.|

source: [0942]<0150>Market Share|
ru: [0942]<0150>Доля рынка|

source: [0943]<0151>Rank|
ru: [0943]<0151>Позиция|

source: [0944]<0152>Product Class|
ru: [0944]<0152>Тип продукции|

source: [0945]<0153>Product Name|
ru: [0945]<0153>Название продукта|

source: [0949]<0157>With Market Share|
ru: [0949]<0157>С долей на рынке|

source: [0950]<0158>Only Dominated|
ru: [0950]<0158>Только преобладающие|

source: [0951]<0159>Description|
ru: [0951]<0159>Описание|

source: [0952]<0160>Value|
ru: [0952]<0160>Значение|

source: [0953]<0161>Rank|
ru: [0953]<0161>Позиция|

source: [0954]<0162>Leader|
ru: [0954]<0162>Лидер|

source: [1007]<0164>Description|
ru: [1007]<0164>Описание|

source: [1013]<0170>Operating Profit|
ru: [1013]<0170>Текущая прибыль|

source: [1015]<0172>Net Profit|
ru: [1015]<0172>Чистая прибыль|

source: [1016]<0173>Shareholders|
ru: [1016]<0173>Акционеры|

source: [1017]<0174>Chart|
ru: [1017]<0174>График|

source: [1018]<0175>Total|
ru: [1018]<0175>Всего|

source: [1021]<0178>Management|
ru: [1021]<0178>Менеджмент|

source: [1022]<0179>Strategy:|
ru: [1022]<0179>Стратегия : |

source: [1024]<0181>Chairman and CEO|
ru: [1024]<0181>Исполн.дир.

source: [1025]<0182>Chairman|
ru: [1025]<0182>Председатель|

source: [1027]<0184>Chief Technical Officer|
ru: [1027]<0184>Главный технический директор|

source: [1028]<0185>Financial Overview|
ru: [1028]<0185>Финансовый обзор|

source: [1029]<0186>Stock Overview|
ru: [1029]<0186>Обзор акций|

source: [1031]<0188>Private Corporation|
ru: [1031]<0188>Частная корпорация|

source: [1032]<0189>Firm Overview|
ru: [1032]<0189>Обзор фирмы|

source: [1033]<0190>Annual Revenue|
ru: [1033]<0190>Годовой доход|

source: [1034]<0191>Annual Gross Profit|
ru: [1034]<0191>Ежегодная валовая прибыль|

source: [1035]<0192>Production & Retail|
ru: [1035]<0192>Производство и розница|

source: [1036]<0193>Production|
ru: [1036]<0193>Производство|

source: [1037]<0194>Retail|
ru: [1037]<0194>Розница|

source: [1039]<0196>Revenue|
ru: [1039]<0196>Доход|

source: [1040]<0197>Operating Profit|
ru: [1040]<0197>Текущая прибыль|

source: [1041]<0198>Net Profit|
ru: [1041]<0198>Чистая прибыль|

source: [1042]<0199>Net Worth|
ru: [1042]<0199>Чистая стоимость|

source: [1043]<0200>Stock Price|
ru: [1043]<0200>Цена акции|

source: [1044]<0201>Past 30 Years|
ru: [1044]<0201>За 30 лет|

source: [1046]<0203>Cash|
ru: [1046]<0203>Наличные|

source: [1047]<0204>Inventory|
ru: [1047]<0204>Инвентарь|

source: [1048]<0205>Business Assets|
ru: [1048]<0205>Активы корпорации|

source: [1049]<0206>Land & Resource|
ru: [1049]<0206>Земля и ресурсы|

source: [1050]<0207>Stock Assets|
ru: [1050]<0207>Пакет акций|

source: [1051]<0208>Total Loans|
ru: [1051]<0208>Суммарная ссуда|

source: [1052]<0209>Dividend Paid|
ru: [1052]<0209>Оплата дивидендов|

source: [1053]<0210>Stock Return|
ru: [1053]<0210>Доход от акций|

source: [1054]<0211>Salaries Expense|
ru: [1054]<0211>Выплата зарплаты|
